"INTRO_TEXT" = "Ditt tangentbord kan inte identifieras och går inte att användas förrän det identifierats. Om du vill identifiera tangentbordet klickar du på OK.";
"CONFIRM_TEXT"	= "Ditt tangentbord har identifierats. Klicka på Fortsätt när du vill börja ställa in datorn. Om detta är fel tangentbordstyp väljer du rätt typ och klickar på Fortsätt.";
"FORCE_CONFIRM_TEXT" = "Välj tangentbordstyp och klicka på Fortsätt. Om du inte vet vilken tangentbordstyp du har kontaktar du tangentbordets tillverkare.";
